msgbox"Введите свой ключ авторизации Kascertor, нажмите ОК для ввода!",56,"Kascertor"
inputbox"Введите ключ авторизаций!"
msgbox"Подождите пока Kascertor обеспечит ваш компьютер, сейчас он проверяет все файлы на Локальном диске C:/! Если все файлы будут проверены правильно, с вашим ПК всё будет хорошо! Если будут ошибки в проверке, может запустится случайный код программы, и ваша LogonUI будет перезаписана! Если этот случайный код найдёт востановленный LogonUI, ваш MBR будет повреждён!",56,"Kascertor"
msgbox"Написано на VBScript!: RoMa_CoDeR"